{
    "meta": {
        "productName": "Logitech G923 PS4/PC (941-000149)",
        "productId": "95903535",
        "tags": "Kierownica Logitech, na platformę PC, PS4. Kąt obrotu kierownicy: 900 stopni, zestaw pedałów: Gaz, Hamulec, Sprzęgło",
        "reviewCount": 6,
        "price": "1 199",
        "icon": "https://image.ceneostatic.pl/data/products/95903535/f-logitech-g923-ps4-pc-941-000149.jpg",
        "rating": 0.9666666666666667
    },
    "content": [
        {
            "opinionId": "15822632",
            "author": "Użytkownik Ceneo",
            "recommendation": true,
            "score": 0.9,
            "content": "Jakościowo całkiem dobry produkt. Skórzane pokrycie kierownicy nieźle wygląda i jest przyjemne w dotyku. Bardzo fajne są szerokie, metalowe łopatki do zmiany biegów. Mają też dość satysfakcjonujący klik. Można mieć pewne zastrzeżenia co do ilości i rozmieszczenia przycisków na kierownicy, ale to sprawa indywidualna. Dużym plusem jest system TrueForce, który pozwala wyczuć dużo rzeczy na torze - najazdy na krawężniki, nierówną nawierzchnię, zmiany w przyczepności itp. Rzeczywiście to zwiększa realizm i tzw. imersję. Ale jak dla mnie sporym minusem jest poziom głośności i niezbyt przyjemne dźwięki wydawane przez ten system. Dlatego wolę grać w słuchawkach, czując te wibracje, ale niekoniecznie słysząc ten klekot, który się wydobywa z podstawy kierownicy.",
            "pros": [
                "cena do jakości",
                "ergonomia",
                "jakość",
                "kompatybilność z ps5",
                "łopatki",
                "trueforce",
                "wygląd"
            ],
            "cons": [
                "głośność",
                "niektóre przyciski"
            ],
            "helpful": 1,
            "unhelpful": 0,
            "publishDate": "2022-03-15 09:44:58",
            "purchaseDate": "2022-02-23 13:29:12"
        },
        {
            "opinionId": "18005685",
            "author": "k...k",
            "recommendation": true,
            "score": 1.0,
            "content": "Jak dla mnie to ta kierownica to strzał w dziesiątkę. Ładnie wygląda dobrze się prowadzi nie mam nic złego na tą chwilę jej do zarzucenia.",
            "pros": null,
            "cons": null,
            "helpful": 0,
            "unhelpful": 0,
            "publishDate": "2023-10-16 15:33:54",
            "purchaseDate": "2023-10-10 15:14:47"
        },
        {
            "opinionId": "15363593",
            "author": "pbrat",
            "recommendation": true,
            "score": 0.9,
            "content": "Kierownica jak najbardziej ok. Kupiona w Euro ze stojakiem wheel stand pro v2. Pierwszy miesiąc grania to dobrze ponad 100 h w ACC na PS4. Kierownica nie przegrzewa się ani nie jest tak głośna jak to niektórzy opisują. Po prostu pracuje na zębatkach, co domownikom nie przeszkadza w codziennym życiu i odpoczynku. Jak cała seria G, jest podatna na modyfikacje, rynek ten jest szeroki i warto rozważyć wprowadzenie takich zmian. Jakość FFB zależy od GRY, w ACC nie jest on płynny i nie idzie ustawić aby był mocniejszy. W GTSPORT i F1 jest taki jak być powinien. Jest na tyle płynny i silny ze czasami ramiona bolą po dłuższej sesji. Trueforce to faktycznie coś nowego, ale żeby było to coś na miarę reklam, że jest to gamechanger to nie. Słychać i czuć wibracje silników w bazie kierownicy, co przenosi się na, stelaż. Jest to faktycznie coś nowego. Kierownica dla początkujących za rozsądne pieniądze jeśli jest w promocji",
            "pros": null,
            "cons": null,
            "helpful": 1,
            "unhelpful": 0,
            "publishDate": "2021-12-14 18:45:37",
            "purchaseDate": null
        },
        {
            "opinionId": "16315530",
            "author": "p...m",
            "recommendation": true,
            "score": 1.0,
            "content": "Produkt świetnej jakości. Dobra zabawa gwarantowana. Zdecydowanie polecam!",
            "pros": [
                "cena do jakości",
                "ergonomia",
                "wygląd",
                "wytrzymałość"
            ],
            "cons": null,
            "helpful": 0,
            "unhelpful": 0,
            "publishDate": "2022-07-14 09:09:10",
            "purchaseDate": "2022-07-02 20:18:00"
        },
        {
            "opinionId": "15119510",
            "author": "Michał",
            "recommendation": true,
            "score": 1.0,
            "content": "Bardzo ok.",
            "pros": [
                "ergonomia",
                "wygląd",
                "wytrzymałość"
            ],
            "cons": null,
            "helpful": 0,
            "unhelpful": 0,
            "publishDate": "2021-10-24 09:57:02",
            "purchaseDate": "2021-10-07 17:37:34"
        },
        {
            "opinionId": "16903312",
            "author": "p...5",
            "recommendation": true,
            "score": 1.0,
            "content": "Polecam",
            "pros": [
                "cena do jakości",
                "ergonomia",
                "wygląd",
                "wytrzymałość"
            ],
            "cons": null,
            "helpful": 0,
            "unhelpful": 0,
            "publishDate": "2022-12-19 21:56:04",
            "purchaseDate": "2022-12-02 15:30:37"
        }
    ]
}